{"jobs": {"1": {"id": "76a8ba90-1d12-4e3c-99ed-503050b2e669", "name": "Gestor de projetos", "main_activities": "Gerenciar o time de projetos de vídeo e eventos.Planejar e coordenar cronogramas, alocação de recursos e entregas.Estabelecer estratégias de execução que otimizem qualidade e custo.Supervisionar a comunicação entre as equipes internas e os clientes.Monitorar a evolução dos projetos, garantindo a entrega dentro dos prazos e padrões de qualidade estabelecidos.Reportar status e resultados dos projetos aos stakeholders.", "prerequisites": "Experiência comprovada em gestão de projetos, preferencialmente em áreas relacionadas a produção audiovisual e eventos.Conhecimento em ferramentas de gerenciamento de projetos (como Asana, Trello ou similares).Excelentes habilidades de comunicação e liderança", "differentials": "Metodologias Ágeis: Conhecimento em Scrum e Kanban.Experiência Audiovisual: Gestão de projetos em vídeos e eventos.Ferramentas Avançadas: Uso de plataformas como Monday.com ou similares.Planejamento Financeiro: Otimização de custos e gestão de orçamentos.Habilidade de Negociação: Relacionamento com clientes e fornecedores.Portfólio Relevante: Projetos bem-sucedidos no setor.Conhecimento Técnico: Familiaridade com Adobe Premiere e After Effects.Multidisciplinaridade: Gestão criativa e operacional integrada."}}, "resums": {"1": {"id": "c9b31282-5e3c-4bb0-b718-3f9f80791639", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669", "content": "\n## Nome Completo\nBIANCA THYEMI KANASHIRO\n\n## Experiência\nNão há experiência profissional especificada, apenas o objetivo de buscar um estágio e uma apresentação com a intenção de comprometer-se a desempenhar um cargo da melhor forma possível.\n\n## Habilidades \nPacote Office – nível Básico, Pacote Adobe – nível Intermediário\n\n## Educação \nEnsino Médio Completo (Concluído em 2016) na E.E Profº Isaltino de Mello e Bacharelado em Propaganda e Marketing (Previsão de término em 2020) na Unip.\n\n## Idiomas \nInglês – nível Intermediário\n```", "opnion": "**ANÁLISE CRÍTICA DO CURRÍCULO**\n\n**PONTOS DE ALINHAMENTO**\n\nApós analisar o currículo de Bianca Thyemi Kanashiro em relação à descrição da vaga de Gestor de Projetos, é possível identificar alguns pontos de alinhamento:\n\n* **Formação Acadêmica**: O candidato está cursando Bacharelado em Propaganda e Marketing, o que pode ser relevante para a gestão de projetos em áreas relacionadas a produção audiovisual e eventos.\n* **Pacote Adobe**: O candidato possui habilidades intermediárias no Pacote Adobe, o que pode ser útil para a gestão de projetos que envolvam edição de vídeo e áudio.\n* **Inglês**: O candidato possui habilidades intermediárias em Inglês, o que pode ser útil para a comunicação com clientes e fornecedores internacionais.\n\n**PONTOS DE DESALINHAMENTO**\n\nNo entanto, também é possível identificar alguns pontos de desalinhamento:\n\n* **Experiência**: O candidato não possui experiência comprovada em gestão de projetos, o que é um requisito fundamental para a vaga.\n* **Ferramentas de Gerenciamento de Projetos**: O candidato não menciona conhecimento em ferramentas de gerenciamento de projetos como Asana, Trello ou similares.\n* **Liderança**: O candidato não possui experiência em liderança, o que é um requisito importante para a vaga.\n* **Conhecimento Técnico**: O candidato não menciona familiaridade com Adobe Premiere e After Effects, o que é um requisito técnico importante para a vaga.\n\n**PONTOS DE ATENÇÃO**\n\nAlém disso, é importante destacar alguns pontos de atenção:\n\n* **Idade**: O candidato tem apenas 19 anos, o que pode ser um desafio para lidar com a complexidade e a responsabilidade da vaga.\n* **Frequência de Mudança de Emprego**: O candidato não possui experiência profissional anterior, o que pode ser um risco para a empresa.\n* **Objetivo**: O candidato menciona que está procurando por um estágio, o que pode não ser compatível com a vaga de Gestor de Projetos.\n\n**CONCLUSÃO**\n\nEm resumo, o currículo de Bianca Thyemi Kanashiro apresenta alguns pontos de alinhamento com a vaga de Gestor de Projetos, mas também apresenta alguns pontos de desalinhamento importantes. Além disso, é importante considerar os pontos de atenção mencionados acima. Portanto, é recomendável que a empresa considere outras opções de candidatos que atendam melhor aos requisitos da vaga.", "file": "curriculos\\BiancaKanashiro.pdf"}, "2": {"id": "674d5733-ec2d-489e-a1ec-5de08bdc4299", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669", "content": "## Nome Completo\nChrysthean Nylsen Leão\n\n## Experiência\nCinegrafista e Editor de Vídeo na AnimGrafs Sociedade Empresarial (2008 - atual) e Lehn Produções (2005 - 2008)\n\n## Habilidades \nOperador de Câmera, Adobe Photoshop CS4, Adobe Premiere CS4, Adobe Encore CS4, Corel Draw, Sound Forge, Operação de VT e Mesa de Corte\n\n## Educação \nCurso de Operador de Câmera - SENAC, Curso de Edição de Vídeo - IMPACTA\n\n## Idiomas \nInglês intermediário, Espanhol Intermediário", "opnion": "**RELATÓRIO DE ANÁLISE DO CURRÍCULO**\n\n**CANDIDATO:** Chrysthean Nylsen Leão\n\n**VAGA:** Gestor de Projetos\n\n**1. PONTOS DE ALINHAMENTO**\n\nO currículo de Chrysthean Nylsen Leão apresenta alguns pontos de alinhamento com os requisitos da vaga de Gestor de Projetos. Destacam-se:\n\n* Experiência em áreas relacionadas à produção audiovisual, com mais de 15 anos de experiência como Cinegrafista e Editor de Vídeo.\n* Conhecimento em ferramentas de edição de vídeo, como Adobe Premiere CS4 e Adobe Encore CS4.\n* Habilidades de comunicação e liderança, demonstradas pela experiência em trabalhar com equipes de produção.\n\nNo entanto, é importante notar que o currículo não apresenta experiência direta em gestão de projetos, o que é um requisito fundamental para a vaga.\n\n**2. PONTOS DE DESALINHAMENTO**\n\nO currículo de Chrysthean Nylsen Leão apresenta alguns pontos de desalinhamento com os requisitos da vaga de Gestor de Projetos. Destacam-se:\n\n* Falta de experiência em gestão de projetos, o que é um requisito fundamental para a vaga.\n* Ausência de conhecimento em ferramentas de gerenciamento de projetos, como Asana, Trello ou similares.\n* Não há menção a habilidades de planejamento financeiro, otimização de custos e gestão de orçamentos.\n* Não há menção a habilidades de negociação, relacionamento com clientes e fornecedores.\n\n**3. PONTOS DE ATENÇÃO**\n\nO currículo de Chrysthean Nylsen Leão apresenta alguns pontos que merecem atenção especial. Destacam-se:\n\n* A falta de atualização do currículo, pois não há menção a experiências ou habilidades adquiridas nos últimos anos.\n* A ausência de um portfólio relevante, que poderia demonstrar a habilidade do candidato em gerenciar projetos de vídeo e eventos.\n* A falta de menção a habilidades de multidisciplinaridade, que é um requisito importante para a vaga.\n\n**CONCLUSÃO**\n\nO currículo de Chrysthean Nylsen Leão apresenta alguns pontos de alinhamento com os requisitos da vaga de Gestor de Projetos, mas também apresenta pontos de desalinhamento importantes. É necessário que o candidato demonstre habilidades e experiências mais específicas em gestão de projetos, planejamento financeiro e habilidades de negociação. Além disso, é importante que o candidato atualize seu currículo e apresente um portfólio relevante para demonstrar sua habilidade em gerenciar projetos de vídeo e eventos.\n\n**RECOMENDAÇÃO**\n\nÉ recomendável que o candidato seja entrevistado para discutir suas habilidades e experiências em mais detalhes. Além disso, é importante que o candidato apresente um portfólio relevante e demonstre habilidades de multidisciplinaridade para ser considerado para a vaga de Gestor de Projetos.", "file": "curriculos\\Chrysthean Nylsen Leão.pdf"}, "3": {"id": "8fda2555-7992-41a6-9bf5-4bd044192608", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669", "content": "## Nome Completo\nRaphaela Schmidt Borges\n\n## Experiência\nRepresentante de Atendimento ao Cliente no Mercado Livre (2017-2018) e Gerência no Palhares Gastrônomia (2014-2017)\n\n## Habilidades \nExperiência em atendimento ao cliente, resolução de conflitos, liderança, gerenciamento de equipe, comunicação eficaz, habilidades em informática (Windows, Word, Excel, Power Point e Internet)\n\n## Educação \nEngenharia de Produção (cursando 5º semestre) na Universidade São Judas Tadeu (UJST), Ensino Fundamental e Médio no Colégio Angélica EIFM\n\n## Idiomas \nInglês (Escrita Intermediária / Fala Avançada), Espanhol (Básico)", "opnion": "**RELATÓRIO DE ANÁLISE DO CURRÍCULO**\n\n**CANDIDATA:** Raphaela Schmidt Borges\n**VAGA:** Gestor de Projetos\n\n**1. PONTOS DE ALINHAMENTO**\n\nA candidata apresenta algumas habilidades e experiências que estão alinhadas com os requisitos da vaga de Gestor de Projetos. Aqui estão alguns exemplos:\n\n* **Liderança e gerenciamento**: A candidata tem experiência em gerenciamento de equipes e liderança, como demonstrado em sua experiência como Gerente no restaurante Palhares Gastrônomia.\n* **Comunicação e habilidades interpessoais**: A candidata possui habilidades de comunicação e relacionamento, como demonstrado em sua experiência como Representante de Atendimento ao Cliente no Mercado Livre.\n* **Inglês**: A candidata tem conhecimento avançado em inglês, o que pode ser útil para comunicação com clientes e stakeholders internacionais.\n\n**2. PONTOS DE DESALINHAMENTO**\n\nNo entanto, há algumas áreas onde a candidata não atende aos requisitos da vaga. Aqui estão alguns exemplos:\n\n* **Experiência em gestão de projetos**: A candidata não tem experiência direta em gestão de projetos, especialmente em áreas relacionadas à produção audiovisual e eventos.\n* **Conhecimento em ferramentas de gerenciamento de projetos**: A candidata não menciona conhecimento em ferramentas de gerenciamento de projetos como Asana, Trello ou similares.\n* **Metodologias Ágeis**: A candidata não menciona conhecimento em Scrum e Kanban, o que é um diferencial importante para a vaga.\n* **Experiência Audiovisual**: A candidata não tem experiência em gestão de projetos em vídeos e eventos.\n\n**3. PONTOS DE ATENÇÃO**\n\nHá algumas características do currículo que merecem atenção especial. Aqui estão alguns exemplos:\n\n* **Troca de empregos**: A candidata tem uma troca de empregos relativamente frequente, o que pode ser um sinal de instabilidade ou falta de comprometimento.\n* **Lacunas no histórico de trabalho**: A candidata não menciona o que fez entre 2018 e a data atual, o que pode ser um sinal de falta de experiência ou habilidades.\n* **Frequência de cursos e treinamentos**: A candidata não menciona frequência de cursos e treinamentos, o que pode ser um sinal de falta de comprometimento com o desenvolvimento profissional.\n\n**CONCLUSÃO**\n\nEm resumo, a candidata Raphaela Schmidt Borges tem algumas habilidades e experiências que estão alinhadas com os requisitos da vaga de Gestor de Projetos, mas também tem algumas áreas de desalinhamento e pontos de atenção que precisam ser considerados. É importante realizar uma entrevista mais aprofundada para avaliar melhor as habilidades e experiências da candidata.", "file": "curriculos\\CURRICULO - RAPHAELA.pdf"}, "4": {"id": "75420d9b-923e-4a2c-b96f-02d2b3262f92", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669", "content": "## Nome Completo\nEduardo Toshio Kamimura\n\n## Experiência\nEditor de imagem e som, Programador na AnimGrafs Sociedade Empresarial desde 03/2001.\n\n## Habilidades \nAdobe Photoshop CS4, Adobe Premiere CS4, Adobe Flash CS4, Adobe Dream Weaver, Adobe After Effects CS4, Adobe Encore CS4, Corel Draw, Sound Forge, Director 8.5/MX, Substation Alpha (Legenda), marcação de Legenda de vídeos/filmes em várias línguas, operação de VT e Mesa de Corte, operador de Câmera, coordenação de Eventos.\n\n## Educação \nNível superior em Web Designer com ênfase em e-commerce pela Faculdade FASP/CEINTER (2001-2003).\n\n## Idiomas \nInglês intermediário, Espanhol Intermediário.", "opnion": "**Relatório de Análise do Currículo**\n\n**Resumo Executivo**\n\nO candidato Eduardo Toshio Kamimura apresentou um currículo que será avaliado em relação à descrição da vaga de Gestor de Projetos. A análise será dividida em três seções: Pontos de Alinhamento, Pontos de Desalinhamento e Pontos de Atenção.\n\n**Pontos de Alinhamento**\n\n* **Experiência em Produção Audiovisual**: O candidato tem experiência como Editor de Imagem e Som, Programador, e Operador de Câmera, o que é relevante para a vaga de Gestor de Projetos em áreas relacionadas à produção audiovisual e eventos.\n* **Habilidades Técnicas**: O candidato possui habilidades avançadas em softwares como Adobe Photoshop, Adobe Premiere, Adobe Flash, e Adobe After Effects, o que é relevante para a vaga.\n* **Coordenação de Eventos**: O candidato tem experiência em Coordenação de Eventos, o que é um aspecto importante da vaga de Gestor de Projetos.\n\n**Pontos de Desalinhamento**\n\n* **Falta de Experiência em Gestão de Projetos**: Embora o candidato tenha experiência em produção audiovisual e eventos, não há evidências claras de experiência em gestão de projetos.\n* **Ferramentas de Gerenciamento de Projetos**: O candidato não menciona experiência com ferramentas de gerenciamento de projetos como Asana, Trello ou similares.\n* **Liderança e Comunicação**: Embora o candidato tenha habilidades avançadas em softwares, não há evidências claras de excelentes habilidades de comunicação e liderança.\n\n**Pontos de Atenção**\n\n* **Frequência de Troca de Emprego**: O candidato parece ter permanecido na mesma empresa (AnimGrafs Sociedade Empresarial) desde 2001, o que pode ser um ponto positivo em termos de estabilidade e compromisso.\n* **Lacunas no Histórico de Trabalho**: Não há lacunas evidentes no histórico de trabalho do candidato.\n* **Características Pessoais**: O candidato não menciona características pessoais que possam influenciar o desempenho no cargo.\n\n**Conclusão**\n\nO candidato Eduardo Toshio Kamimura apresenta alguns pontos de alinhamento com a vaga de Gestor de Projetos, especialmente em termos de experiência em produção audiovisual e eventos. No entanto, há pontos de desalinhamento importantes, como a falta de experiência em gestão de projetos e ferramentas de gerenciamento de projetos. É recomendável que o candidato seja entrevistado para discutir esses pontos e avaliar sua capacidade de liderança e comunicação. Além disso, é importante verificar as referências do candidato para confirmar sua experiência e habilidades.", "file": "curriculos\\Eduardo Toshio Kamimura.pdf"}, "5": {"id": "8f0bdb24-e6ef-4fbb-b56d-4cbbce09dfd7", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669", "content": "## Nome Completo\nRafael da Cunha Pires\n\n## Experiência\nDesigner e Coordenador de equipe na AnimGrafs (05/2008 - atualmente), Designer na SDR Filmes (07/2005 - 10/2007) e Designer na Ciclo Comunicação (04/2001 - 08/2004)\n\n## Habilidades \n3DS Max, After Effects, Combustion, Corel Draw, Flash, PhotoShop, Premiere, RealFlow e ZBrush. Conhecimento em Modelagem de Personagens 3D, Animação de Personagens 3D, Iluminação e Textura anexada.\n\n## Educação \nEnsino médio completo (E.E.P.S.G. PROF. Maurício Antunez Ferraz, 2000), Cursos em RealFlow, Animação de Personagens 3D, Iluminação e Textura anexada, Modelagem de Personagens 3D, Combustion, 3DS Max Completo e Flash.\n\n## Idiomas \nInglês (Intermediário), Espanhol (Intermediário) e Japonês (Iniciante)", "opnion": "**Relatório de Análise do Currículo**\n\n**Introdução**\n\nEste relatório visa analisar o currículo de Rafael da Cunha Pires em relação à descrição da vaga de Gestor de Projetos. A análise será baseada nos requisitos da vaga e nas experiências, habilidades e qualificações apresentadas no currículo.\n\n**Pontos de Alinhamento**\n\n* **Experiência em gestão de projetos**: Embora o currículo não apresente experiência direta em gestão de projetos, o candidato tem experiência como Designer e Coordenador de equipe em empresas de produção audiovisual, o que pode ser considerado relevante para a vaga.\n* **Conhecimento em ferramentas de gerenciamento de projetos**: O candidato não apresenta conhecimento explícito em ferramentas de gerenciamento de projetos, mas sua experiência em coordenação de equipe pode ser considerada uma habilidade transferível.\n* **Habilidades de comunicação e liderança**: O candidato apresenta experiência em coordenação de equipe e comunicação com clientes, o que pode ser considerado uma habilidade relevante para a vaga.\n\n**Pontos de Desalinhamento**\n\n* **Falta de experiência em gestão de projetos**: Embora o candidato tenha experiência em coordenação de equipe, não apresenta experiência direta em gestão de projetos, o que pode ser considerado um ponto fraco.\n* **Falta de conhecimento em ferramentas de gerenciamento de projetos**: O candidato não apresenta conhecimento explícito em ferramentas de gerenciamento de projetos, o que pode ser considerado um ponto fraco.\n* **Falta de experiência em áreas relacionadas a produção audiovisual e eventos**: Embora o candidato tenha experiência em produção audiovisual, não apresenta experiência em eventos, o que pode ser considerado um ponto fraco.\n\n**Pontos de Atenção**\n\n* **Frequência de troca de emprego**: O candidato apresenta uma frequência de troca de emprego relativamente alta, o que pode ser considerado um ponto de atenção.\n* **Lacunas no histórico de trabalho**: O candidato não apresenta lacunas significativas no histórico de trabalho, mas é importante verificar a veracidade das informações apresentadas.\n* **Características pessoais**: O candidato apresenta habilidades de comunicação e liderança, o que pode ser considerado um ponto positivo.\n\n**Conclusão**\n\nEm resumo, o currículo de Rafael da Cunha Pires apresenta alguns pontos de alinhamento com a vaga de Gestor de Projetos, mas também apresenta alguns pontos de desalinhamento. É importante considerar as habilidades e experiências apresentadas no currículo e avaliar se o candidato pode ser treinado ou desenvolvido para atender aos requisitos da vaga. Além disso, é importante verificar a veracidade das informações apresentadas e considerar as características pessoais do candidato.\n\n**Recomendação**\n\nÉ recomendável realizar uma entrevista com o candidato para avaliar suas habilidades e experiências em mais detalhes. Além disso, é importante verificar a veracidade das informações apresentadas e considerar as características pessoais do candidato.", "file": "curriculos\\Rafael da Cunha Pires.pdf"}, "6": {"id": "4c2d8ed7-20d3-4034-8a57-5dd04e53acfb", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669", "content": "## Nome Completo\nRodrigo Kanashiro Metorima\n\n## Experiência\nDesigner Gráfico com experiência em produção de vídeos institucionais, educacionais, comerciais e de lançamento de produtos. Trabalhou como Vídeografista, Designer Digital e Animador 3D na AnimGrafs Produtora de Vídeo e EAD de 2006 a 2014.\n\n## Habilidades \nHabilidades em:\n- Animação 2D e 3D\n- Modelagem em 3D Max\n- Criação de websites e hotsites\n- Design de material gráfico para mídia impressa\n- Tratamento de fotos digitais e retoques\n- Produção de vídeos institucionais e comerciais\n- Efeitos visuais e sonoros\n\n## Educação \nBacharel em Design Digital na Universidade Anhembi Morumbi (2008-2011)\nCursos Complementares:\n- Workshop de ActionScript\n- Workshop de Animação\n- Workshop Fotografia\n- Workshop Modelagem\n\n## Idiomas \nNão há informações sobre idiomas mencionados no currículo original.", "opnion": "**Relatório Analítico de Currículo**\n\n**Candidato:** Rodrigo Kanashiro Metorima\n**Vaga:** Gestor de Projetos\n\n**Resumo Executivo:**\n\nO candidato Rodrigo Kanashiro Metorima apresenta uma experiência sólida em design gráfico e produção de vídeo, mas carece de habilidades específicas em gestão de projetos e liderança. Embora tenha trabalhado em projetos de vídeo e eventos, a falta de experiência em gerenciamento de projetos e liderança pode ser um obstáculo para o cargo de Gestor de Projetos.\n\n**Pontos de Alinhamento:**\n\n* **Experiência em produção de vídeo:** O candidato tem experiência em produção de vídeo, o que é relevante para a vaga de Gestor de Projetos.\n* **Conhecimento em design gráfico:** O candidato tem habilidades em design gráfico, o que pode ser útil para a criação de materiais visuais para os projetos.\n* **Trabalho em equipe:** O candidato trabalhou em equipe em projetos anteriores, o que é uma habilidade importante para a gestão de projetos.\n\n**Pontos de Desalinhamento:**\n\n* **Falta de experiência em gestão de projetos:** O candidato não tem experiência comprovada em gestão de projetos, o que é um requisito fundamental para a vaga.\n* **Falta de habilidades de liderança:** O candidato não apresenta habilidades de liderança, o que é essencial para gerenciar equipes e projetos.\n* **Falta de conhecimento em ferramentas de gerenciamento de projetos:** O candidato não menciona conhecimento em ferramentas de gerenciamento de projetos, como Asana, Trello ou similares.\n\n**Pontos de Atenção:**\n\n* **Frequência de troca de emprego:** O candidato trabalhou em uma única empresa por 8 anos, o que pode indicar estabilidade e compromisso.\n* **Lacunas no histórico de trabalho:** Não há lacunas no histórico de trabalho do candidato, o que é um ponto positivo.\n* **Características pessoais:** O candidato não apresenta características pessoais que possam influenciar negativamente o desempenho no cargo.\n\n**Conclusão:**\n\nO candidato Rodrigo Kanashiro Metorima apresenta habilidades relevantes para a produção de vídeo e design gráfico, mas carece de experiência em gestão de projetos e liderança. Embora possa ser um candidato promissor, é necessário avaliar se ele pode desenvolver as habilidades necessárias para o cargo de Gestor de Projetos. É recomendável realizar uma entrevista para avaliar melhor as habilidades e experiências do candidato.", "file": "curriculos\\Rodrigo Kanashiro CV2.pdf"}, "7": {"id": "8970fa72-e15d-4041-8afd-46ae43d1abf9", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669", "content": "## Nome Completo\nTatiana De Marchi\n\n## Experiência\nAuxiliar Administrativo na Paiva & Nagano Locação para Eventos Ltda (agosto/2008 - atual), Recepcionista / Aux. Administrativo na Berrini Negócios Imobiliários e Administração S/C Ltda (junho/2003 - fevereiro/2008) e Recepcionista na Fátima Aparecida Boccato Corretora de Seguros (abril/2002 - abril/2003)\n\n## Habilidades \nServiços Administrativos, Atendimento telefônico e ao público, Recepcionista, Atendimento a clientes, Atualização diária de site, Ótimo relacionamento interpessoal e Dinamismo.\n\n## Educação \nUNISA - Universidade de Santo Amaro, Comunicação Social – Habilitação Rádio e TV (conclusão em dezembro/2006)\n\n## Idiomas \nInglês (nível básico)", "opnion": "**Relatório de Análise de Currículo**\n\n**Resumo Executivo**\n\nEste relatório apresenta uma análise detalhada do currículo de Tatiana De Marchi em relação à vaga de Gestor de Projetos. A análise visa identificar os pontos de alinhamento, desalinhamento e atenção do candidato em relação aos requisitos da vaga.\n\n**Pontos de Alinhamento**\n\n* **Experiência em Administração**: Tatiana tem experiência em serviços administrativos e rotina de escritório, o que é relevante para a gestão de projetos.\n* **Comunicação e Liderança**: O currículo destaca a habilidade de relacionamento interpessoal e dinamismo, o que é importante para a comunicação e liderança em um ambiente de trabalho.\n* **Formação em Comunicação Social**: A formação em Comunicação Social com habilitação em Rádio e TV é relevante para a área de produção audiovisual e eventos.\n\n**Pontos de Desalinhamento**\n\n* **Falta de Experiência em Gestão de Projetos**: O currículo não apresenta experiência comprovada em gestão de projetos, o que é um requisito essencial para a vaga.\n* **Ferramentas de Gerenciamento de Projetos**: O currículo não menciona conhecimento em ferramentas de gerenciamento de projetos, como Asana, Trello ou similares.\n* **Metodologias Ágeis**: O currículo não apresenta conhecimento em metodologias ágeis, como Scrum e Kanban, o que é um diferencial importante para a vaga.\n\n**Pontos de Atenção**\n\n* **Frequência de Mudanças de Emprego**: O currículo apresenta uma frequência de mudanças de emprego, o que pode ser um sinal de instabilidade ou falta de comprometimento.\n* **Lacunas no Histórico de Trabalho**: O currículo não apresenta informações sobre o período entre fevereiro de 2009 e agosto de 2008, o que pode ser um sinal de lacunas no histórico de trabalho.\n* **Dinamismo e Relacionamento Interpessoal**: O currículo destaca a habilidade de relacionamento interpessoal e dinamismo, o que pode ser um ponto forte para a comunicação e liderança em um ambiente de trabalho.\n\n**Conclusão**\n\nEm resumo, o currículo de Tatiana De Marchi apresenta alguns pontos de alinhamento com a vaga de Gestor de Projetos, como experiência em administração e formação em Comunicação Social. No entanto, o currículo também apresenta pontos de desalinhamento importantes, como falta de experiência em gestão de projetos e falta de conhecimento em ferramentas de gerenciamento de projetos. Além disso, o currículo apresenta alguns pontos de atenção, como frequência de mudanças de emprego e lacunas no histórico de trabalho. Em geral, o currículo não apresenta um alinhamento forte com os requisitos da vaga.\n\n**Recomendação**\n\nBaseado na análise do currículo, não é recomendado avançar com o processo de seleção de Tatiana De Marchi para a vaga de Gestor de Projetos. No entanto, é importante considerar que o currículo é apenas uma parte do processo de seleção e que uma entrevista pode fornecer mais informações sobre as habilidades e experiências do candidato.", "file": "curriculos\\Tatiana De Marchi II.pdf"}, "8": {"id": "915704ef-bb4d-47ed-8c45-c2903c9da639", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669", "content": "\n## Nome Completo\nThamiris Macedo\n\n## Experiência\nEditora de Vídeo com experiência em empresas como TV UNISA, TV Aparecida e Animgrafs. Participou de projetos como \"Calouro Federal\", \"Projeto Supera\", \"Diversidade nas Práticas Musicais\" e atualmente trabalha em um projeto de 60 vídeo aulas para o SESI/SP.\n\n## Habilidades \nEdição de programas de entrevista, materiais jornalísticos, produção de documentários, finalização de projetos em estilo educativo e jornalístico.\n\n## Educação \nBacharel em Rádio e TV pela Universidade de Santo Amaro (UNISA) em dezembro de 2009.\n\n## Idiomas \nNão especificado\n```", "opnion": "**Relatório Analítico de Currículo**\n\n**Vaga:** Gestor de Projetos\n**Candidato:** Thamiris Macedo\n\n**1. Pontos de Alinhamento**\n\nAo analisar o currículo de Thamiris Macedo, é possível identificar alguns pontos de alinhamento com os requisitos da vaga de Gestor de Projetos. Aqui estão alguns exemplos:\n\n* **Experiência em produção audiovisual**: Thamiris tem experiência em edição de vídeo e produção de conteúdo para televisão e empresas, o que é relevante para a vaga de Gestor de Projetos.\n* **Habilidades técnicas**: Thamiris menciona habilidades em edição de vídeo e produção de conteúdo, o que é importante para a vaga de Gestor de Projetos.\n* **Trabalho em equipe**: Thamiris trabalhou em equipes de produção e edição, o que é importante para a vaga de Gestor de Projetos, que envolve gerenciar times de projetos.\n\n**2. Pontos de Desalinhamento**\n\nNo entanto, há alguns pontos de desalinhamento entre o currículo de Thamiris e os requisitos da vaga de Gestor de Projetos. Aqui estão alguns exemplos:\n\n* **Falta de experiência em gestão de projetos**: Embora Thamiris tenha experiência em produção audiovisual, não há evidências de que ela tenha experiência em gestão de projetos.\n* **Falta de conhecimento em ferramentas de gerenciamento de projetos**: A vaga de Gestor de Projetos exige conhecimento em ferramentas de gerenciamento de projetos, como Asana, Trello ou similares, mas o currículo de Thamiris não menciona essas habilidades.\n* **Falta de habilidades de liderança**: A vaga de Gestor de Projetos exige excelentes habilidades de liderança, mas o currículo de Thamiris não menciona experiências ou habilidades nessa área.\n\n**3. Pontos de Atenção**\n\nHá alguns pontos de atenção no currículo de Thamiris que merecem ser destacados:\n\n* **Frequência de mudanças de emprego**: Thamiris mudou de emprego várias vezes nos últimos anos, o que pode ser um sinal de instabilidade ou falta de compromisso.\n* **Lacunas no histórico de trabalho**: O currículo de Thamiris não menciona o que ela fez entre 2012 e 2018, o que pode ser um sinal de lacunas no histórico de trabalho.\n* **Características pessoais**: O currículo de Thamiris não menciona características pessoais que possam influenciar o desempenho no cargo, como habilidades de comunicação ou liderança.\n\n**Conclusão**\n\nEm resumo, o currículo de Thamiris Macedo apresenta alguns pontos de alinhamento com os requisitos da vaga de Gestor de Projetos, mas também há pontos de desalinhamento e atenção que precisam ser considerados. É importante realizar uma entrevista mais aprofundada para avaliar as habilidades e experiências de Thamiris e determinar se ela é a candidata certa para a vaga.", "file": "curriculos\\Thamiris Macedo - Editora Video CV.pdf"}}, "analysis": {"1": {"id": "4806c354-58eb-4a46-8448-59c43207792c", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669", "resum_id": "c9b31282-5e3c-4bb0-b718-3f9f80791639", "name": "BIANCA THYEMI KANASHIRO", "skills": ["Pacote Office – nível Básico, Pacote Adobe – nível Intermediário"], "education": ["Ensino Médio Completo (Concluído em 2016) na E.E Profº Isaltino de Mello e Bacharelado em Propaganda e Marketing (Previsão de término em 2020) na Unip."], "languages": ["Inglês – nível Intermediário", "```"], "score": 2.4}, "2": {"id": "bfb4f8a5-60b6-4c40-a187-5c376b1f1d68", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669", "resum_id": "674d5733-ec2d-489e-a1ec-5de08bdc4299", "name": "Chrysthean Nylsen Leão", "skills": ["Operador de Câmera, Adobe Photoshop CS4, Adobe Premiere CS4, Adobe Encore CS4, Corel Draw, Sound Forge, Operação de VT e Mesa de Corte"], "education": ["Curso de Operador de Câmera  SENAC, Curso de Edição de Vídeo  IMPACTA"], "languages": ["Inglês intermediário, Espanhol Intermediário"], "score": 3.5}, "3": {"id": "429271f8-e6f2-4745-92aa-de832e348da4", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669", "resum_id": "8fda2555-7992-41a6-9bf5-4bd044192608", "name": "Raphaela Schmidt Borges", "skills": ["Experiência em atendimento ao cliente, resolução de conflitos, liderança, gerenciamento de equipe, comunicação eficaz, habilidades em informática (Windows, Word, Excel, Power Point e Internet)"], "education": ["Engenharia de Produção (cursando 5º semestre) na Universidade São Judas Tadeu (UJST), Ensino Fundamental e Médio no Colégio Angélica EIFM"], "languages": ["Inglês (Escrita Intermediária / Fala Avançada), Espanhol (Básico)"], "score": 8.2}, "4": {"id": "c21f8283-6eb3-4b62-aa9d-b84008e5578d", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669", "resum_id": "75420d9b-923e-4a2c-b96f-02d2b3262f92", "name": "Eduardo Toshio Kamimura", "skills": ["Adobe Photoshop CS4, Adobe Premiere CS4, Adobe Flash CS4, Adobe Dream Weaver, Adobe After Effects CS4, Adobe Encore CS4, Corel Draw, Sound Forge, Director 8.5/MX, Substation Alpha (Legenda), marcação de Legenda de vídeos/filmes em várias línguas, operação de VT e Mesa de Corte, operador de Câmera, coordenação de Eventos."], "education": ["Nível superior em Web Designer com ênfase em ecommerce pela Faculdade FASP/CEINTER (20012003)."], "languages": ["Inglês intermediário, Espanhol Intermediário."], "score": 6.2}, "5": {"id": "e1fed1f0-db3a-45b1-8f15-1e3f2dfabfda", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669", "resum_id": "8f0bdb24-e6ef-4fbb-b56d-4cbbce09dfd7", "name": "Rafael da Cunha Pires", "skills": ["3DS Max, After Effects, Combustion, Corel Draw, Flash, PhotoShop, Premiere, RealFlow e ZBrush. Conhecimento em Modelagem de Personagens 3D, Animação de Personagens 3D, Iluminação e Textura anexada."], "education": ["Ensino médio completo (E.E.P.S.G. PROF. Maurício Antunez Ferraz, 2000), Cursos em RealFlow, Animação de Personagens 3D, Iluminação e Textura anexada, Modelagem de Personagens 3D, Combustion, 3DS Max Completo e Flash."], "languages": ["Inglês (Intermediário), Espanhol (Intermediário) e Japonês (Iniciante)"], "score": 7.4}, "6": {"id": "a015b4e1-daac-4011-be1d-2e0572b12cec", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669", "resum_id": "4c2d8ed7-20d3-4034-8a57-5dd04e53acfb", "name": "Rodrigo Kanashiro Metorima", "skills": ["Habilidades em:", "Animação 2D e 3D", "Modelagem em 3D Max", "Criação de websites e hotsites", "Design de material gráfico para mídia impressa", "Tratamento de fotos digitais e retoques", "Produção de vídeos institucionais e comerciais", "Efeitos visuais e sonoros"], "education": ["Bacharel em Design Digital na Universidade Anhembi Morumbi (20082011)", "Cursos Complementares:", "Workshop de ActionScript", "Workshop de Animação", "Workshop Fotografia", "Workshop Modelagem"], "languages": ["Não há informações sobre idiomas mencionados no currículo original."], "score": 1.8}, "7": {"id": "a0644281-e6cd-462b-bf99-513f05cd3b17", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669", "resum_id": "8970fa72-e15d-4041-8afd-46ae43d1abf9", "name": "Tatiana De Marchi", "skills": ["Serviços Administrativos, Atendimento telefônico e ao público, Recepcionista, Atendimento a clientes, Atualização diária de site, Ótimo relacionamento interpessoal e Dinamismo."], "education": ["UNISA  Universidade de Santo Amaro, Comunicação Social – Habilitação Rádio e TV (conclusão em dezembro/2006)"], "languages": ["Inglês (nível básico)"], "score": 4.9}, "8": {"id": "0e7d8ffc-8bb4-4ada-9fe0-c14731815dec", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669", "resum_id": "915704ef-bb4d-47ed-8c45-c2903c9da639", "name": "Thamiris Macedo", "skills": ["Edição de programas de entrevista, materiais jornalísticos, produção de documentários, finalização de projetos em estilo educativo e jornalístico."], "education": ["Bacharel em Rádio e TV pela Universidade de Santo Amaro (UNISA) em dezembro de 2009."], "languages": ["Não especificado", "```"], "score": 4.4}}, "files": {"1": {"file_id": "59ad93f3-e5cd-4edd-9f5f-117ef788b447", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669"}, "2": {"file_id": "22a6645e-ca3f-40b6-b1fe-955fecc61491", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669"}, "3": {"file_id": "08866b10-ae18-4090-b7ab-56796daccab1", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669"}, "4": {"file_id": "f5c2d127-0504-49dc-9bfb-5a852c1d7fae", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669"}, "5": {"file_id": "c8e06979-feef-41c0-a34e-43803cf80c46", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669"}, "6": {"file_id": "f3ec4b43-09ed-41f2-99e8-8fe7a7864a6e", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669"}, "7": {"file_id": "8e23199a-3403-437b-9dc9-73a5c1b5a7fa", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669"}, "8": {"file_id": "1e2e2584-339f-427c-ad35-b019dc922b9b", "job_id": "76a8ba90-1d12-4e3c-99ed-503050b2e669"}}}